[LANGUAGE]
language="Japanese"
CharacterSet=1
translator=softaro.net
e-mail=
web=https://softaro.net/


[Main]
1=ファイル
2=システムディスクからリカバリする
3=ほかのディスクからリカバリする
4=レジストリをディープスキャンする
5=名前を付けて保存
6=終了
7=編集
8=選択した行をコピー
9=検索
10=ヘルプ
11=更新をチェックする
12=キーのデーターベースを更新する
13=言語を変更する
14=寄付する
15=Web サイト
16=ソフトウェアについて
17=更新
18=製品名をコピー
19=プロダクトキーをコピー
20=対応しているソフトウェアとゲームのリスト
21=Facebook をフォローする
22=データベース バージョン:
23=製品名
24=プロダクトキー
25=新しいバージョンが利用可能です。
26=Web サイトからダウンロードしますか？
27=利用可能な新しいアップデートはありません。
28=拡張データベースが見つかりません！
29=データベースがありません！
30=Web サイトからデータベースを更新してください。
31=データベースエラー！
32=外部の <WINDOWS> ディレクトリを選択してください:
33=新しいデータベースが利用可能です。
34=今すぐダウンロードしますか？
35=データベースは最新です！
36=プログラムを再起動してください。
37=データベースのダウンロードが完了しました。
38=データベースのダウンロード中にエラーが発生しました！
39=https://www.sterjosoft.com からその他のフリーウェアを入手する。


[List]
1=プロダクト キー:
2=プロダクト ID:
3=名前:
4=シリアルナンバー:
5=会社名:
6=CD キー:
7=名前:
8=苗字:
9=E メール:
10=バリデーション キー:
11=ユーザー名:
12=パスワード:
13=種類:
14=アンロック コード:
15=コード:


[Find]
1=検索する文字列:
2=次を検索
3=キャンセル
4=検索が完了しました。


[Scanning]
1=スキャン中...
2=キャンセル


[About]
1=ソフトウェアについて
2=バージョン:
3=この製品は、個人または商用で無料で使用できます。
4=Copyright c SterJo Software. All rights reserved.
6=&閉じる


[Tray]
1=開く
2=終了
3=言語を選択する
4=言語:
5=&適用
6=&キャンセル
7=変更を有効にするには、アプリケーションを再起動してください。
8=言語が変更されました。
